[{"Id":"27d7319f-fa4f-4f47-ba42-58a9a59090a9","Title":"Inauguration du labo XR","Category":"Campus","Text":"Le nouveau laboratoire de realite etendue a ouvert ses portes avec des stations multi-utilisateurs. Les equipes demo ont presente des prototypes etudiants et un parcours immersif accessible a la communaute campus pendant tout l'automne.","Image":"9043e080-aa92-11f0-8a63-27f8eb67f1f3.jpeg","Creation":1730812500000},{"Id":"0ea91bce-946d-4fc3-ab93-8b846e8e5bc3","Title":"Concert benefice multimedia","Category":"Evenements","Text":"Les etudiants en production numerique ont annonce un concert benefice qui combinera VJing, musique live et mapping video sur la place centrale. Les billets seront en vente des la semaine prochaine et les fonds financeront le prochain festival etudiant.","Image":"78f177e0-46c0-11ee-9c7d-4dfffb69e19c.png","Creation":1729895400000},{"Id":"fcadb629-4998-41a1-ae76-8404744f4fe7","Title":"Marathon des prototypes","Category":"Innovation","Text":"Une douzaine d'equipes se sont relaye pendant 24 heures pour iterer sur des prototypes de services campus. Les mentors ont capture chaque version et prepareront un rapport de recommandations ouvert a tous.","Image":"a634d710-46c0-11ee-9c7d-4dfffb69e19c.png","Creation":1729269900000},{"Id":"bb8c7495-0741-4ffb-a24e-848b10a39e43","Title":"Residences ecologiques ouvertes","Category":"Campus","Text":"Les nouvelles residences a energie positive ont accueilli leurs premiers residents. Les toits vegetalises, les serres partagees et les stations de pret d'outils ont ete tres frequentees durant la visite inaugurable.","Image":"f5795080-4468-11ee-8281-2f600646bb7f.jpeg","Creation":1728993600000},{"Id":"68d2e6ee-3021-4064-9610-7be07dd3d46d","Title":"Cafe techno collaboratif","Category":"Vie etudiante","Text":"Un nouvel espace cafe offre en libre-service des materiels de prototypage rapide et des ecrans tactiles pour planifier des projets. Des mentors passent chaque matin pour aiguiller les equipes interprogrammes.","Image":"78f177e0-46c0-11ee-9c7d-4dfffb69e19c.png","Creation":1728721800000},{"Id":"430ab39a-4a8e-4b90-8e9e-52574c1875fc","Title":"Atelier IA generative","Category":"Technologie","Text":"Le departement d'informatique a propose une serie d'ateliers sur l'IA generative responsable. Chaque session inclut des etudes de cas et une clinique pour auditer les prompts avant leur mise en production.","Image":"a634d710-46c0-11ee-9c7d-4dfffb69e19c.png","Creation":1728411300000},{"Id":"7ea50df7-10ba-44bc-9f01-504af5402bda","Title":"Jardin communautaire d'hiver","Category":"Communautaire","Text":"Le collectif alimentation a transforme une serre en jardin communautaire chauffe. Les potagers verticaux ont ete repartis entre cours, et les recoltes serviront aux cuisines solidaires de novembre.","Image":"5b156ce0-46c0-11ee-9c7d-4dfffb69e19c.png","Creation":1728135600000},{"Id":"b020ce06-7c4e-405a-94b4-000f7466eb99","Title":"Tournoi esport intercegep","Category":"Sports","Text":"La ligue esport regionnale a confirme que la finale LAN aura lieu dans le gymnase polyvalent. Les equipes de diffuseurs ont installe de nouveaux murs LED pour suivre simultanement les brackets et entrevues.","Image":"dda22e20-bd1d-11f0-b9ce-cb2d5e365668.png","Creation":1727903400000},{"Id":"ba110263-c928-4b02-8800-82c25c14b69b","Title":"Soiree cinema plein air","Category":"Culture","Text":"Le club cine a projete trois courts-metrages crees dans le cours d'ecriture interactive. Plusieurs acteurs locaux sont venus commenter les scenes et proposer des collaborations pour la prochaine cohorte.","Image":"9043e080-aa92-11f0-8a63-27f8eb67f1f3.jpeg","Creation":1727564400000},{"Id":"818de0c8-9ee9-457b-848a-d82e5b11c03a","Title":"Studio balado mobile","Category":"Media","Text":"Un nouveau studio d'enregistrement mobile est disponible pour les clubs et associations. Les equipes de communication ont deja produit deux episodes pilotes et offrent un accompagnement technique sur reservation.","Image":"f5795080-4468-11ee-8281-2f600646bb7f.jpeg","Creation":1727274000000},{"Id":"52d0a49e-71af-464b-ba56-ab69daf78db2","Title":"Programme mentorat alumni","Category":"Vie etudiante","Text":"La cellule employabilite a recrute vingt anciens diplomes pour suivre des dyades pendant huit semaines. Chaque mente a defini un plan d'action professionnel et recevra des retours lors de rencontres virtuelles.","Image":"78f177e0-46c0-11ee-9c7d-4dfffb69e19c.png","Creation":1726851900000},{"Id":"83f8ea8d-d042-4f0e-8cc0-614199edeb2b","Title":"FabLab ouvert la nuit","Category":"Innovation","Text":"Le FabLab prolonge ses heures jusque 2h du matin pour soutenir les projets de fin d'etudes. Une equipe de securite et des techniciens assurent l'acces aux imprimantes metal et au decoupeur laser.","Image":"a634d710-46c0-11ee-9c7d-4dfffb69e19c.png","Creation":1726368300000},{"Id":"6e7ee0eb-475a-4bc8-94ba-42d515171753","Title":"Campagne dons alimentaires","Category":"Communautaire","Text":"Les associations etudiantes ont lance une campagne de dons alimentaires hybrides. Des casiers intelligents recueillent les paniers sur tous les pavillons et un tableau de bord affiche les besoins critiques.","Image":"5b156ce0-46c0-11ee-9c7d-4dfffb69e19c.png","Creation":1725966000000},{"Id":"94bfdf02-4941-4a94-a7f1-155ead628c50","Title":"Observatoire meteorites pop-up","Category":"Sciences","Text":"Le club d'astronomie a monte un observatoire temporaire pour suivre une pluie de meteorites. Des capsules educatives etaient diffusees sur ecran geant pendant que des telescopes adaptes etaient pretes au public.","Image":"dda22e20-bd1d-11f0-b9ce-cb2d5e365668.png","Creation":1725528600000}]